@extends('layouts.app')
@section('content')
    <div class="container">
        <br>
        <h4 class="text-center">ДОГОВОР ПОСТАВКИ № 17-ЛД-48 </h4>

    <p>
        Общество с ограниченной ответственностью «Group», именуемое в дальнейшем "Поставщик", в лице Генерального директора  Fio, действующего на основании Устава, с одной стороны, и
        «Group», именуемое в дальнейшем "Покупатель", в лице Генерального директора Fio, действующего на основании Устава, именуемое в дальнейшем "Покупатель", с другой стороны,
        вместе именуемые "Стороны", а индивидуально - "Сторона",
        заключили настоящий договор поставки оборудования (далее по тексту - "Договор") о нижеследующем:
    </p>

    <br>
    <h5 class="text-center">1. Предмет договора</h5>

    <p>
        1.1. В соответствии с "Договором" "Поставщик" обязуется передать оборудование, указанное в п. 1.2 "Договора" (далее по тексту – «Оборудование") в собственность "Покупателю", а "Покупатель" обязуется принять и оплатить "Оборудование" в порядке и сроки, указанные в "Договоре".
        <br>
        1.2. В "Спецификации оборудования" (Приложение №1 к "Договору"), являющейся неотъемлемой частью "Договора", "Сторонами" определены:
    </p>
        <ul>
            <li>наименование "Оборудования"</li>
            <li>количество "Оборудования"</li>
            <li>стоимость "Оборудования"</li>
            <li>комплектность "Оборудования"</li>
        </ul>
    <p>
        1.3 «Эскиз Оборудования» (Приложение №2 к «Договору»), является неотъемлемой частью "Договора" и определяет внешний вид «Оборудования».
        <br>
        1.4. Передаваемое по "Договору" "Оборудование" должно находиться в исправном состоянии, отвечающем требованиям, предъявляемым к эксплуатируемому оборудованию, используемому для производственных, коммерческих и иных целей в соответствии с конструктивным назначением "Оборудования".
        <br>
        1.5. "Поставщик" гарантирует, что на момент заключения "Договора", "Оборудование" принадлежит "Поставщику" на праве собственности, в споре и под арестом не состоит, не является предметом залога, не обременено правами третьих лиц.
        <br>
        1.6. "Стороны" "Договора" определили, что техническая и коммерческая эксплуатация приобретаемого "Оборудования" должна обеспечивать его нормальное и безопасное использование в соответствии с целями покупки его по "Договору".
        <br>
        1.7. Качество "Оборудования", передаваемого по "Договору" и его окраска соответствуют действующим в Российской Федерации стандартам и техническим условиям. "Поставщик" гарантирует "Покупателю" нормальную работу и внешний вид продаваемого "Оборудования" при условии соблюдения "Покупателем" инструкций по его технической эксплуатации (если таковые были переданы с «Оборудованием»).
        <br>
        1.8. «Оборудование» должно быть упакована в тару, отвечающую требованиям ГОСТов, ТУ и обеспечивающую сохранность продукции при перевозке и хранении.
        <br>
        1.9. Гарантийный срок на "Оборудование", включая его окраску, составляет 1 (Один) год со дня подписания акта приема-передачи "Оборудования".
    </p>

    <br>
    <h1 class="text-center">И.Т.Д.</h1>
    <br>
    <h1 class="text-center">......</h1>
    </div>
@endsection
